export const SupportContentRecovery = () => {
  return (
    <p>
      Мы хотим, чтобы вы остались довольны своей покупкой! Если по какой‑то
      причине товар вам не подошёл, вы всегда можете оформить возврат.
      <br />
      <br />
      Условия Возврат возможен в течение 14 дней с момента получения заказа.
      Товар должен быть в оригинальной упаковке, без следов использования
      и повреждений. Сопроводительные документы (чек, накладная) необходимо
      приложить к возврату.
      <br />
      <br />
      Как оформить возврат? Свяжитесь с нашей службой поддержки по телефону
      или электронной почте. Опишите причину возврата и предоставьте номер
      заказа. Получите инструкции по отправке товара обратно. Отправьте товар
      согласно полученным рекомендациям.
      <br />
      <br />
      Сроки возврата денег После получения и проверки возвращённого товара
      мы оформим возврат средств на ваш счёт в течение 7 рабочих дней.
    </p>
  );
};
